
let obj = [
  "幼儿英语","幼儿算术","幼儿诗歌","幼儿智力开发",
  "小学数学","小学语文","小学英语","小学冬/夏令营",
  "初中数学","初中语文","初中英语","初中物理","初中化学","初中政治","初中历史","初中地理","初中生物","初中冬/夏令营",
  "高中数学","高中语文","高中英语","高中物理","高中化学","高中政治","高中历史","高中地理","高中生物","高中冬/夏令营",
  "音乐","美术","舞蹈","演讲","摄影","棋类","播音主持","艺术高考",
  "自考","成人高考","专升本","考研","在职硕士","在职博士","MBA",
  "驾驶","宠物","IT","中西餐饮","美容化妆","数控机械","健康养生",
  "会计实操","初级会计职称","中级会计职称","高级会计职称","注册会计师","临床医师","中药医师","药师","建造师","消防工程师",
  "造价师","造价工程师","建筑九大员","报关员","物流师","公务员","教师资格证","内审员","外审员","人力资源师","育婴师","瑜伽教练","心理咨询师",
  '其它'
]
export default obj;